Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/urbanbeaivvit_21_-24_5_2018_inarissa_-_kutsu.html.tmx
Source language: fin
Languages: sms

source: URBÁNBEAIVVIT 21.–24.5.2018 INARIN SAJOKSESSA
sms: URBÁNBEAIVVIT 21.–24.5.2018 AANREST

source: #urbánbeaivvit
sms: BOVDEHUS / KÅČČ / POVDIITTÂS / BÖÖREDIMMIE BIVDDIM / KUTSU / INVITATION

source: SAAMELAISEN AINEETTOMAN KULTTUURIPERINNÖN KONFERENSSI 23.–24.5.2018
sms: SÄÄʹM AUNNSATEʹMES KULTTUURÄÄʹRB KONFEREʹNSS 23.-24.5.2018 Sajos, Aanar

source: Keskeinen tavoite on laatia yhteinen linjaus saamelaiselle taide- ja kulttuurisektorille, koskien aineettoman kulttuuriperinnön vastuullista ja eettisesti kestävää käyttöä ja suojelua.
sms: Kõskksaž täävtõssân lij raajjâd õhttsaž linnjõõzz säʹmmlaid čeäppõs- da kulttuursektoʹrre kuõskeeʹl aunnsateʹmes kulttuurääʹrb vaʹstteei da eettlanji ǩeâllʼjeei âânnmõõžž da suõjjlummuž.

source: Saamelaiskulttuuri halutaan pitää elinvoimaisena vahvistamalla sitä eli edistämällä ja turvaamalla saamelaisen taiteen ja taiteilijoiden tulevaisuutta sekä saamelaisten omaa kulttuuriperintöä, kieltä ja perinteisiä elinkeinoja.
sms: Sääʹmkulttuur haaʹleet ââʹnned jieʹllemviõǥǥâst nââneeʹl tõn leʹbe õõuʹdeeʹl da staaneeʹl sääʹm čeäppõõzz da čeäppniiʹǩǩi puõʹttiääiʹj di säʹmmlai jiiʹjjez kulttuurääʹrb, ǩiõl da äʹrbbvuõđlaž jieʹllemvuõʹjjid.

source: Lisätietoja ja ohjelman löydät tästä.
sms: Lââʹssteâđaid, programmhämmaz da vuäʹpstõõzzid iʹlmmtõõttmõʹšše kaaunak täʹst .

source: Konferenssi on kaikille avoin ja konferenssia pystyy seuraamaan myös live striimin kautta osoitteessa sogku.fi/live .
sms: Mââimõs iʹlmmtõõttâmpeiʹvv: 4.5.2018

source: Osallistumismaksu sisältää konferenssi- ja kulttuuriohjelman (konsertit, näyttelyt, näytelmät ja elokuvat), kahvit ja lounaat.
sms: Konfereʹnss lij pukid äävai da tuäivvap aainâs čeäppniiʹǩǩid, veʹrǧǧniiʹǩǩid da jeärrsid ääʹššest persteeʹjid vuässõõttâd.

source: TAPAHTUMAT KONFERENSSIN AIKANA
sms: Vuässõõttâm-mähss: 20,00 € (konfereʹnss- da kulttuurprogramm, kååʹf da kõskkpeiʹvvporrmõõžž) Kulttuurprogramm âânn seʹst konseeʹrtid, čuäjtõõzzid, čuäjteeʹlmid da jieʹllikaartid.

source: Duodjinäyttelyn avajaiset – Ellos duodji !
sms: Äʹrbbvuõđlaž sääʹm-musiikk seminaari (koččum vuässõõttjid)

source: Fia Kaddik : Lyhytkurssi tinalangan punomisesta
sms: Seminaarâst smiõttât äʹrbbvuõđlaž sääʹm-musiʹǩǩe kuulli vuõiggâdvuõđid, kõskkvuõđid da õõlǥtummšid Jäʹrjsteei: Lappi universiteʹtt da Sääʹmteʹǧǧ

source: klo 17:45 – 19:30 Kulttuuriohjelma
sms: Õhttvuõttooumaž: Piia Nuorgam, OTM da näggtõsǩeʹrjjtuʹtǩǩeei piia.nuorgam(at)ulapland.fi /+358 44 3131 320

source: Niillas Holmberg 6. runokirjan julkaiseminen Niillas Holmberg : runojen lausuntaa ja joikuja
sms: 22.5.2018, 12:00-17:30, Sajos

source: Inga Victoria Påve : Kertomuksia kuvista
sms: Mõõn nalla suõjjeed sääʹmǩiõtt-tuâj?

source: klo 20:00 – 21:00 Iltaohjelma, Film night with Skábmagovat
sms: Iʹlmmtõõttmõš da lââʹssteâđ: www.saamicouncil.net

source: Katso koko ohjelma täältä
sms: Ellen Berit Dalbakk, Duodji-miârk projeʹkttjååʹđteei, kmr(at)saamicouncil.net / +47 99796 947

source: SEMINAARIT
sms: ÕHTTVUÕTT-TEÂĐ

source: Perinteisen saamelaismusiikin seminaari (kutsutuille osallistujille)
sms: milja.guttorm@taike.fi +358 295 330 865

source: Seminaarissa pohditaan perinteiseen saamelaismusiikkiin liittyviä oikeuksia, suhteita ja velvollisuuksia Järjestäjät: Lapin yliopisto ja Saamelaiskäräjät
sms: Riitta Orti-Berg;

source: Yhteyshenkilö: Piia Nuorgam, OTM ja väitöskirjatutkija piia.nuorgam(at)ulapland.fi /+358 44 3131 320
sms: Lääʹddjânnam Sääʹmteʹǧǧ;

source: 22.5.2018 klo 12:00 – 17:30, Sajos
sms: riitta.orti-berg(at)samediggi.fi +358 40 840 0383 Susanne Idivuoma;

source: Miten suojata duodjia, saamenkäsityötä?
sms: Ruõccjânnam Sääʹmteʹǧǧ;

source: Keskusteluseminaari duodjin suojelemisesta (avoin kaikille) Järjestäjä: Saamelaisneuvosto
sms: susanne.idivuoma(at)sametinget.se +46 980 780 48 Silja Somby;

source: Ilmoittautuminen ja lisätiedot: www.saamicouncil.net
sms: Taarrjânnam Sääʹmteʹǧǧ;

source: Ellen Berit Dalbakk, Duodji-merkin projektipäällikkö, kmr(at)saamicouncil.net / +47 99796 947
sms: silja.somby(at)samediggi.no +47 78 48 42 30

source: YHTEYSTIEDOT
sms: Konfereeʹns reäʹšše õõutveäkka: Lääʹddjânnam, Ruõccjânnam da Taarrjânnam Sääʹmteeʹǧǧ, Sääʹmčeäppõs-suåvtõs, Sääʹmrääʹđđ, Sámi Duodji-Sameslöjdstiftelsen di Čeäppõõzz õõuʹdeemkõõskõs
